Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samiske_tall/samiske_tall_forteller_5_norsk_og_samisk_versjon.pdf.tmx
Source language: sme
Languages: nob

source: Gávpogis leat 44 proseanta fylkka álbmogis. Nugo gávpot leat ovdánan ealáhusa, oahpahusa ja kultuvrra dáfus, de lea lunddolaš ahte Tromssa fylkkas lea jeavddalaččat olmmošlohku lassánan.
nob: Byen utgjør 44 prosent av folketallet i fylket, og med den utviklingen byen har hatt både innenfor næringsliv, utdanning og kultur, er det naturlig at Troms fylke har hatt en jevn vekst i befolkningen.

source: Gávpogis lea olmmošlohku lassánan birrasiid 26 000 ássis, mii lei álggugeahčen 1950-logu (otná suohkanrájit biddjon vuođđun) gitta 70 000 ássái 2012 is.
nob: Byen har vokst fra rundt 26 000 på begynnelsen av 1950-tallet (dagens kommuneinndeling lagt til grunn) til nær 70 000 innbyggere i 2012.

source: Jus eat geahča Tromssa gávpogii, de livčče Tromssa fylkkas leamaš áibbas eará álbmotovdáneapmi.
nob: Ser vi bort fra Tromsø, ville Troms fylke hatt en helt annen befolkningsutvikling.

source: Alimus olmmošlohku lei gaskamuttos 1970-logus go dalle šadde doppe 100 000 ássi.
nob: Toppåret var på midten av 1970-tallet da de tippet 100 000 innbyggere.

source: Dan maŋŋil leat fylkkas (earret Tromssa gávpoga) dađistaga unnon ássit, ja leat dál bas ládje 90 000 ássi.
nob: Etter den tid har fylket (minus Tromsø) gradvis mistet innbyggere, og i dag er folketallet knappe 90 000.

source: Áidna suohkan Tromssas, earret Tromssa gávpoga, mii olahii iežas alimus olmmošlogu 2012 is lei Hárštá.
nob: Ved siden av Tromsø var Harstad den eneste kommunen i Troms som oppnådde sitt høyeste folketall i 2012.

source: Muhtin suohkaniin lea dramáhtalaččat njiedjan olmmošlohku, nugo ovdamearkka dihte Bjarkøyas, gos olmmošlohku lea njiedjan 64 proseantain maŋŋil suohkanrievdadusa 1964 is.
nob: Noen kommuner har hatt dramatisk nedgang, som for eksempel Bjarkøy, som har redusert folketallet med 64 prosent siden kommuneendringen i 1964.

source: Maiddái Ivvárstáđihis, Doaskus, Návuonas, Divrrahis ja Rivttagis lea olmmošlohku njiedjan birrasiid 50 proseantain daid buoremus jagiid maŋŋil.
nob: Også Ibestad, Torsken, Kvænangen, Dyrøy og Gratangen har hatt befolkningsnedgang siden toppårene på rundt 50 prosent.

source: Finnmárkkus lei dušše Áltá ja Hámmárfeasta, gos olmmošlohku 2012 is lei eanet go goassege ovdal.
nob: I Finnmark var det kun Alta og Hammerfest som nådde sitt befolkningsmessige toppår i 2012.

source: Áltá lea jeavddalaččat sturron ja doppe leat dál lagabui 10 000 ássi eambbo go 1964 is, dalle go Áltá ja Dálbmeluokta šattaiga oktan suohkaniin.
nob: Alta har vokst jevn og trutt og har i dag nær 10 000 flere innbyggere enn i 1964, da Alta og Talvik ble slått sammen til en kommune.

source: Álttás lea olmmošlohku lassánan 9 proseantain 2005 rájes, ja lea de seamma dásis go Bådåddjo ja lea veahá eambbo go gaskamearálaččat lea olles riikkas.
nob: Alta har hatt en befolkningsøkning på vel 9 prosent siden 2005, altså på nivå med Bodø og litt over landsgjennomsnittet for samme periode.

source: Hámmárfeastas ii leat olmmošlohku lassánan nu ollu go Álttás, muhto lea maŋŋil go oktiičaskkui Sállannuriin 1991 as lassánan 500 olbmuin.
nob: Hammerfest har hatt en lavere vekst enn Alta, men har etter sammenslåingen med Sørøysund i 1991 økt sitt folketall med vel 500 personer. Som i de to andre nordnorske fylkene er

source: Finnmárkkus leat muhtin suohkaniin, seamma ládje go dan guovtti DavviNorgga fylkkain, olmmošlohku njiedjan garrasit.
nob: det også her kommuner med kraftig nedgang i folketallet.

source: Muosat ja Láhppi suohkaniin lea 1960-logu rájes, njiedjan olmmošlohku birrasiid 60 proseanttain, ja Várggain, Ákŋoluovttas, Fálesnuoris, Davvesiiddas ja Bearralsvágis lea buohkain olmmošlohku njiedjan lagabui 50 proseanttain.
nob: Måsøy og Loppa er redusert med rundt 60 prosent siden toppårene på 1960-tallet, mens Vardø, Hasvik, Kvalsund, Lebesby og Berlevåg alle har redusert sitt folketall med nær 50 prosent.

source: Govva 10 čájeha man ollu Álttás lea olmmošlohku lassánan 1951 rájes (115 proseanttain) ja movt muđui Finnmárkkus ges lea olmmošlohku njiedjan gaskamutto 1970-logu rájes.
nob: Figur 10 viser den betydelige veksten Alta har hatt siden 1951 (115 prosent) og hvordan resten av Finnmark siden midten av 1970-tallet faktisk har hatt en nedgang i folketallet.

source: Álttá olmmošlogu lassáneapmi lea dagahan ahte Finnmárkku fylka lea muhtin muddui nagodan doalahit iežas olmmošlogu dan maŋemus golbmalogi jagi.
nob: Altas vekst har gjort at Finnmark fylke noenlunde har klart å opprettholde folketallet sitt de siste tretti årene.

source: Govva 3.10 Álbmotlassáneapmi Finnmárkkus ja Álttás 1951-2012
nob: Figur 3.10 Folketilvekst Finnmark og Alta 1951-2012

source: Oktasaš dan golmma davimus fylkkas lea ahte leat dat guovddáš gávpogat, gos olmmošlohku vuosttážettiin lassána.
nob: Felles for alle de tre nordnorske fylkene er at det er de sentrale byene som først og fremst vokser.

source: Bådåddjo, Tromsa ja Áltá leat bivnnuhepmosat olbmuid gaskkas, ja doalahit fylkkaid olmmošlogu badjin, muhto seammás maid dagahit ahte boaittobeale báikkit muhtin muddui guorranit ja nu de maid šaddá čielga sentraliseren.
nob: Bodø, Tromsø og Alta er vekstsentrene som ” suger ” til seg folk og til dels bidrar til å holde folketallet i fylkene opp. Men samtidig bidrar de også til en viss avfolkning i distriktene og dermed en tydelig sentralisering.

source: 3.6 Ovdáneapmi viđá maŋemus jagis – lassánan- ja
nob: 3.6 Utviklingen de siste fem årene – vekst og

source: Álbmotovdáneapmi Norggas lea lassánan ollu daid maŋemus jagiid.
nob: Befolkningsutviklingen i Norge har skutt fart særlig de siste årene.

source: 2007 rájes lea olmmošlohku lassánan 6,5 proseanttain dahje lagabui 305 000 olbmuin.
nob: Siden 2007 har folketallet vokst med 6,5 prosent eller nær 305 000 personer.

source: Nugo ovdalis juo namuhuvvon de lea lassáneapmi liikká hui iešguđetlágán ja muhtin suohkaniin ja guovlluin lea olmmošlohku hui ollu njiedjan.
nob: Som nevnt tidligere er veksten likevel svært ulikt fordelt, og noen kommuner og regioner har hatt betydelig nedgang i folketallet.

source: Mii geahččat lagabui gos olmmošlohku lea eanemusat njiedjan ja gos eanemusat lea lassánan, ja geahččat makkár diŋggat leat váikkuhan eanemusat daidda rievdadusaide.
nob: Vi skal se litt nærmere på hvor nedgangen og veksten har vært størst, og se hvilke komponenter som har betydd mest for disse endringene.

source: Dán áigodagas lea 34 suohkanis Norggas olmmošlohku lássánan 10 proseanttain dahje eambbo.
nob: 34 av landets kommuner har hatt en befolkningsvekst i denne perioden på 10 prosent eller mer.

source: 24 suohkanis ges lea olmmošlohku njiedjan 5 proseanttain dahje eambbo.
nob: På den andre siden av skalaen har 24 kommuner hatt en nedgang i folketallet på 5 prosent eller mer.

source: Gos dastto daid suohkaniid gávdnat ?
nob: Hvor finner vi disse kommunene ?

source: Lassánansuohkanat Jus geahčestit vuos álggos daidda suohkaniidda, gos olmmošlohku lea lassánan, de leat 21 suohkana dahje birrasiid 60 proseanta gullevaččat guovddáš fylkkaide Oslos, Akershusas, Rogalánddas ja Hordalánddas.
nob: Hvis vi konsentrerer oss om vekstkommunene først, er 21 kommuner eller om lag 60 prosent å finne i de sentrale fylkene Oslo, Akershus, Rogaland og Hordaland.

source: Dušše ovtta suohkana davábeal Troandima gávdnat dan joavkkus, ja dat lea Træna suohkan Nordlánddas.
nob: Bare en kommune nord for Trondheim er representert i denne gruppen. Det er Træna kommune i Nordland.

source: Træna suohkan lea unni, ja doppe leat unnit go 500 ássi, nu ahte muhtin logenare ássi doppe dagahit stuora rievdadusaid proseanttaid dáfus.
nob: Kommunen er imidlertid liten med, med under 500 personer, slik at en endring på noen titalls personer gjør store prosentvise utslag.

source: Suohkanat, gos eanemusat lassánit olbmot, daid gávdnat lahka Gardermoena.
nob: De store vekstkommunene finner vi i Akershus i nær avstand til Gardermoen.

source: Ullensakeris, Sørumas, Åsas ja Gjerdrumas lea buohkain olmmošlohku lassánan eambbo go 15 proseantain.
nob: Ullensaker, Sørum, Ås og Gjerdrum har alle en vekst på mer enn 15 prosent.

source: Bajimusas lea goitge muhtin Rogalándda suohkan, Rennesøy, gos olmmošlohku lea lassánan lagabui 25 proseanttain 2007 rájes.
nob: Høyest rager likevel en Rogalands-kommune, Rennesøy, med en vekst på nær 25 prosent siden 2007.

source: Rennesøyas ádjána diibmobeale vuodjit Stavangerii, mii lea guovlu mii lassána ollu sihke ekonomalaččat ja álbmoga dáfus.
nob: Rennesøy ligger en snau halvtimes kjøring fra Stavanger, et vekstområde både økonomisk og befolkningsmessig.

source: Maiddái Klepp ja Sola leaba vuoitit, go doppe lea olmmošlohku lassánan badjel 15 proseanttain.
nob: Også Klepp og Sola er blant vinnerne med en vekst på over 15 prosent.

source: Njiedjansuohkanat Dan 24 suohkanis, gos olmmošlohku lea njiedjan 5 proseantain dahje eambbo, lea olles 75 proseanta dahje 18 suohkana dan golmma davimus fylkkas.
nob: Blant de 24 kommunene med nedgang på 5 prosent eller mer er hele 75 prosent, eller 18 kommuner, å finne i de tre nordligste fylkene.

source: Finnmárkkus ja Nordlánddas leat goappásge vihtta suohkana ja Romssas ges gávcci.
nob: Finnmark og Nordland er hver seg representert med fem kommuner, Troms med åtte.

source: Dušše guhtta suohkana lullelis Nordlándda leat mielde dán listtus.
nob: Bare seks kommuner sør for Nordland er med på denne lista.

source: Lulimus suohkan lea Tokke Telemárkkus.
nob: Den sørligste kommunen er Tokke i Telemark.

source: Vearrámus dilli lea ges guovtti suohkanis Tromssas, namalassii Bjarkøyas ja Ivvárstáđihis, gos 2007 rájes lea olmmošlohku njiedjan badjel 10 proseantain, mii lea áibbas nuppelágán go seamma áigodagas lei Rennesøyas, gos lassáneapmi lei 25 proseanta.
nob: Verst stilt er de to kommunene fra Troms, Bjarkøy og Ibestad, med en nedgang siden 2007 på over 10 prosent, noe som står i sterk kontrast til Rennesøys vekst i samme periode på 25 prosent.

source: Njiedjansuohkanat (njiedjan 5 proseanttain dahje eambbo) Telemárku: Tokke Hordalánda: Granvin ja Fedje Davvi Trøndelaga: Lierne, Røyrvik ja Fosnes Nordlánda: Bindal, Grane, Dielddanuorri, Flakstad ja Bievát Tromsa: Bjarkøy, Ivvárstáđit, Rivttat, Divrrát, Doasku, Birgi, Ivgu ja Návuotna Finnmárku: Várggat, Láhppi, Fálesnuorri, Muosat ja Bearralváhki
nob: Nedgangskommunene (nedgang på 5 prosent eller mer)

source: Mii daguha lassáneami ja njiedjama ?
nob: Hva bidrar til vekst og nedgang ?

source: Jus geahččat dieid suohkaniid eambbo vuđoleabbo, de gávdnat beroštáhtti erohusaid.
nob: Går vi disse kommunene nærmere i sømmene, finner vi interessante forskjeller.

source: Lassánansuohkaniin ii hirpmástuhtte go lea ollu sisriikkalaš sisafárren.
nob: Vekstkommunene har ikke overraskende stor innenlandsk flyttegevinst.

source: Dasa lassin lea alla olgoriikka sisafárren.
nob: I tillegg er innvandringen fra utlandet høy.

source: Go dien ovttastahttá alla riegádanbadjebáhcagiin, de lunddolaččat šaddá alla obbalaš lassáneapmi.
nob: Når dette kombineres med høyt fødselsoverskudd, blir naturlig nok den totale veksten høy.

source: Njiedjansuohkaniin lea ges juste nuppelágán dilli. Doppe lea ollu eretfárren eará suohkaniidda ja riegádanbadjebáza lea unnán.
nob: Nedgangs- kommunene har den motsatte situasjonen, med stort flyttetap til andre kommuner og negativt fødselsoverskudd.

source: Daidda suohkaniidda lea olgorikka sisafárren positiivvalaš ja veahkeha daid vai doppe olmmošlohku ii njieja ain eambbo.
nob: Innvandring fra utlandet er på den annen side positiv for alle disse kommunene og redder dem fra en enda større befolkningsnedgang.

source: Tabealla 3.1 Álbmotovdáneapmi Oslos, lassánan- ja njiedjansuohkanat 2007 – 2012
nob: Tabell 3.1 Befolkningsutviklingen i Oslo, vekst- og nedgangskommunene 2007–2012

source: Lassánansuohkanat Njiedjan- suohkanat Oslo
nob: Vekstkommunene Nedgangskommunene Oslo

source: Galle % Galle % Galle % Olmmošlohku 1.1. 2007
nob: Antall Prosent Antall Prosent Antall Prosent

source: Nettosisafárren olgoriikkas 24 026 5,1 2,4 39 363 7,2
nob: Nettoinnvandring 24 026 5,1 2,4 39 363 7,2

source: Tabealla 1 čájeha movt dát lassáneapmi ja njiedjan juohkása eambbo konkrehtalaččat daid iešguđetge osiin.
nob: Tabell 1 viser hvordan denne veksten og nedgangen fordeler seg mer konkret på de ulike komponentene.

source: Mii oaidnit ahte lea dat sisriikkalaš fárrentáhpa mii eanemusat njiejaha olmmošlogu dan 24 suohkanis, gos dat njiedjá eanemusat.
nob: Vi ser at det er det innenlandske flyttetapet som bidrar mest til nedgangen for de 24 kommunene med størst befolkningsnedgang. Totalt

source: Oktiibuot másse dat suohkanat lagabui 6 proseanta álbmogis dien vuogi mielde.
nob: 37 mistet disse kommunene nær 6 prosent av befolkningen på den måten.

source: Go unnán riegádit mánát, dat njiejaha vel 3 proseanta olmmošlogus, muhto go olgoriikkas sisafárrejit olbmot, de gádju dat veahá dili ja ahte táhpa oktiibuot ii šatta eará go 6,4 proseanta.
nob: Negativt fødselsoverskudd bidrar til ytterligere 3 prosent nedgang, mens en positiv nettotilflytting fra utlandet på 2,4 prosent redder situasjonen noe og gjør at det samlede tapet for gruppen ikke blir mer enn 6,4 prosent.

source: De lea lunddolaš jearrat leago dat olgoriikka nettosisafárren dáidda boaittobeale suohkaniidda, mii ovddasta dássedis sisafárrema.
nob: Et naturlig spørsmål å stille er om nettotilflyttingen fra utlandet til disse utkantkommunene representerer en stabil innflytting.

source: Lea ollu mii čujuha dan guvlui ahte nu ii leat, go oassi dan sisafárrenbadjebáhcagis maid oaidnit ovtta jagis, šaddá muhtin jagiid maŋŋil fas sisriikkalaš fárrentáhpan.
nob: Mye tyder på at den ikke er stabil, og at en del av det innflyttingsoverskuddet vi ser det ene året, om noen år er å finne i kategorien innenlandsk flyttetap.

source: Lassánansuohkaniin čujuhit buot oasit seamma guvlui.
nob: For vekstkommunene drar alle komponentene i samme retning.

source: Eanemus ávki lea olgoriika sisafárremis, muhto suohkaniin lea maid čielga fárrenvuoitu, go eará suohkaniin fárrejit olbmot dohko ja go lea alla riegádanbadjebáza.
nob: Størst effekt har innvandringen fra utlandet, men kommunene har også en klar flyttegevinst fra andre kommuner og et solid fødselsoverskudd.

source: Diet dagaha oktiibuot 13 proseanta álbmotlassáneami dan viđa maŋemus jagis, mii lea juohke dáfus hui alla lohku.
nob: Totalt utgjør dette en befolkningsvekst de siste fem årene på 13 prosent, noe som i alle sammenhenger må karakteriseres som meget høyt.

source: Oslo lea okta dain lassánansuohkaniin, muhto lea sirrejuvvon dán tabeallas go lea nu stuoris, go dat váikkuha nu ollu dan joavkku bohtosiidda ja go lea veahá earálágán daid eará suohkaniid ektui.
nob: Oslo er en av vekstkommunene, men er skilt ut i denne tabellen både fordi den er stor og i for stor grad påvirker resultatene for gruppen, og fordi den skiller seg litt ut sammenliknet med de andre kommunene.

source: Oslos lea hui ollu lassánan olmmošlohku, lagabui 12 proseantain.
nob: Veksten er meget høy også i Oslo, nær 12 prosent, men som en ser, er det fødselsoverskuddet og ikke minst nettoinnvandringen fra utlandet som bidrar til veksten.

source: Doppe lea riegádanbadjebáza ja lea alla olgoriikka sisafárren lohku, mii dagaha ahte olmmošlohku lassána.
nob: Den innenlandske flyttebalansen er i motsetning til de øvrige kommunene i gruppen svakt negativ.

source: Sisriikkalašfárrenbalánsa lea veahá negatiivvalaš, mii sirre suohkana eará suohkaniid ektui dán joavkkus.
nob: Her spiller antakelig boligmangelen og de høye boligprisene inn og er en av årsakene til at en del flytter ut til nabokommunene for å bosette seg der og heller pendle inn til jobb i Oslo.

source: Sivvan dasa go olbmot fárrejit ránnjásuohkaniidda orrut ja baicca johtit bargui Osloi, sáhttá leat go Oslos váilot ásodagat ja go dat leat nu divrasat.
nob: Alder og kjønn

source: Ahki ja sohkabealli Dan guovtti joavkkus leat goabbatlágán ahkejoavkkut.
nob: Aldersfordelingen i de to gruppene er forskjellig.

source: Lassánansuohkaniin leat eanas nuorat olbmot.
nob: Vekstkommunene har gjennomgående en yngre befolkning.

source: Nuorra rávisolbmot (16-44 jahkásaččat) leat birrasiid 45 proseanta lassánansuohkaniin ja 31 proseanta ges dain njiedjansuohkaniin.
nob: Andelen yngre voksne (16–44 år) er om lag 45 prosent i vekstkommunene, mot 31 prosent i nedgangskommunene.

source: Nuppe dáfus leat boaresolbmot (67+) dain suohkaniin fas beali eambbo, go buohtastahttá lassánansuohkaniiguin.
nob: Andelen eldre (67+) er på den annen side dobbelt så høy i disse kommunene sammenliknet med vekstkommunene.

source: Go lea nie heajos fárrenbalánsa daid maŋemus logi jagiid leamaš, de ii hirpmástuhtte go ahkejuohkáseapmi ii leat nu vuogas dain niedjansuohkaniin.
nob: Med ugunstig flyttebalanse de siste tiårene er det ikke overraskende at aldersfordelingen ikke er spesielt gunstig i nedgangskommunene.

source: Tabealla 3.2 Ahkejuohkáseapmi dan guovtti suohkanjoavkkuin 2012
nob: Tabell 3.2 Aldersfordeling i de to kommunegruppene 2012

source: Oktiibuot 1 141 046 31 519
nob: Vekstkommunene Nedgangskommunene

source: Gáldu: Statistihkkalaš guovddášdoaimmahat
nob: Antall Prosent Antall Prosent

source: Maiddái sohkabeliin lea erohus dan guovtti joavkkus.
nob: Også kjønnsfordelingen er ulik i de to gruppene.

source: Lassánansuohkaniin leat eambbo nissonolbmot go dain eará suohkaniin, 49,9 proseanta, 48,7 proseanta vuostá.
nob: I vekstkommunene er kvinneandelen høyere, 49,9 prosent mot 48,7 i de andre kommunene.

source: Jus geahččat lagabui ovtta diŋgga mii váikkuha riegádanbadjábahcagii, namalassii man ollu nissonolbmot leat mánnáoažžun agis, 15-49 jahkásaččat, de oaidnit čielga erohusa.
nob: Ser vi nærmere på en faktor som har betydning for fødselsoverskuddet, nemlig andel kvinner i fødedyktig alder, 15–49 år, finner vi en tydelig forskjell.

source: Lassánansuohkaniin lea dat oassi 25,6 proseanta ja njiedjansuohkaniin ges lea 18,4 proseanta.
nob: I vekstkommunene er andelen hele 25,6 prosent, mot 18,4 prosent i nedgangskommunene.

source: Diet govva maid dat logut čájehit ii leat beare buorre boaittobeale suohkaniidda.
nob: Det bildet som tallene viser, er ikke spesielt gunstige for utkantkommunene.

source: Nugo maiddái Rustada artihkkal 2010 is (Sámi logut muitalit 3) čájeha, de lea álbmot boarásmuvvame ja dat oassi nissonolbmuin, geat leat mánáid riegádáhttin agis, leat njiedjame.
nob: Som også Rustads artikkel fra 2010 viser (Samiske tall forteller 3), er det en aldrende befolkning, og andelen kvinner i fødedyktig alder er synkende.

source: Olgoriikka sisafárren váikkuha positiivvalaččat, muhto dat lea eahpesihkkaris fáktor, mii sáhttá ollu rievddadit ja mas lea rádji man ollu sáhttá veahkehit dasa, vai šaddá dássedis álbmotovdáneapmi.
nob: Innvandringen fra utlandet bidrar positivt, men det er en usikker faktor som kan variere mye, og som bare i begrenset grad bidrar til en stabil befolkningsutvikling.

source: Dakkár dili mekanismmaid duogábeallái čatnasit dávjá dasa ahte bargosajit nohket ja ahte bargosájit eai lassán.
nob: Mekanismene bak denne situasjonen er ofte knyttet til tap av arbeidsplasser og manglende vekst av nye arbeidsplasser.

source: Diet mielddisbuktá ahte nuorat rávisolbmot fárrejit eret báikkis, ja nuorat eai fárre šat ruovttoluotta ruovttubáikái.
nob: Dette fører ofte til at yngre voksne flytter ut, og at utflyttet ungdom ikke kommer tilbake.

source: Sii fertejit gávdnat barggu eará báikkiin, ja boarrasit bargoveahka ges bissu bargguin mat sis leat, dassážii go mannet ealáhahkii.
nob: Disse må finne seg jobb andre steder, mens eldre arbeidstakere i større grad holder på jobbene til de går ut av arbeidslivet.

source: Nuorra rávisolbmot mearkkašit maid dan ahte de riegádit unnit mánát suohkanis, seammás go ollu boaresolbmuid lohku dagaha eambbo jápmimiid.
nob: Færre yngre voksne betyr også at det blir født færre barn i kommunen, mens en høy eldreandel gir flere dødsfall.

source: Diet unnida olmmošlogu lassáneami, mii mearkkaša ahte fertejit heaittihit eambbo bargosajiid, go ovdamearkka dihte mánáidgárddiid ja skuvllaid fertejit heaittihit dahje unnidit bargoveaga.
nob: Dette gir lavere vekst i folketallet og ytterligere tap av arbeidsplasser fordi for eksempel skoler og barnehager må nedbemanne eller legges ned.

source: 3.7 Álbmotovdáneapmi sámi guovlluin
nob: 3.7 Befolkningsutviklingen i de samiske områdene

source: Loahpas áigut geahččat makkár lea álbmotovdáneapmi leamaš dábálaš sámi guovlluin.
nob: Vi skal til slutt se litt på hvordan befolkningsutviklingen har vært i de typiske samiske områdene.

source: Dien birra lea vuđolaččat čilgejuvvon “ Sámi logut muitalit 3 ”, nu ahte dás geahččat dušše movt dan maŋemus guovtti jagis lea ovdánan.
nob: Dette temaet er grundig behandlet i Samiske tall forteller 3, så her skal vi bare se på utviklingen de siste to årene.

source: “ Sámi logut muitalit 3 ” čilgejuvvui movt ovdáneapmi lei 1990 rájes. Dan čoahkkáigeassu lei ahte sami guovlluin njiejai olmmošlohku eambbo go dain eará guovlluin davvelis Sáltoduoddara, go dat stuorimus gávpogat eai lohkkon mielde.
nob: I Samiske tall forteller 3 ble utviklingen siden 1990 beskrevet, og konklusjonen var at de samiske områdene (STN) har hatt en større befolkningsmessig nedgang enn de øvrige områdene nord for Saltfjellet, når de største byene holdes utenfor.

source: Go geahčai olles riikka ektui, de lei erohus dramáhatalaš stuoris, go muđui riikkas lassánii olmmošlohku 15 proseantain 20 jagi áigodagas, seammás go sámi guovlluin njiejai olmmošlohku 16 proseantain seamma áigodagas.
nob: I forhold til hele landet var forskjellen dramatisk ved at landet hadde en vekst på 15 prosent i 20-årsperioden, mens STN-områdene hadde en nedgang på 16 prosent i samme periode.

source: Govva 3.11 Indekserejuvvon olmmošlohku, mii vuođđuduvvo 1990 dieđuide.
nob: Figur 3.11 Indeksert folketall basert på 1990.

source: Váldolistu
nob: Hovedoversikt

source: Govva 12 čájeha ahte tendeansa mii lea leamaš 1990 rájes gitta 2009/2010 radjái joatká ain 2010 is ja 2011 is, vaikko riika dásis lea olmmošlohku lassánan earenoamáš ollu.
nob: Figur 12 viser at denne trenden fra 1990 til årsskiftet 2009/2010 fortsetter i 2010 og 2011, til tross for at dette har vært to år med rekordstor nasjonal vekst.

source: Dan guovtti maŋemus jagi olmmošlogu njiedjan ii leat goitge nu stuoris, go de leat dan mađe ollu sisafárren olgoriikkas, mii lea bissehan olmmošlogu njiedjama.
nob: Nedgangen de siste to årene er likevel ikke veldig stor, men det skyldes primært en positiv innflyttingen fra utlandet som bremser nedgangen, en nedgang som er et resultat av fødselsunderskuddet og nettotapet til andre kommuner.

source: Dat lea maid boađusin das go nu unnán leat riegádan mánát ja go olbmot leat fárren eará suohkaniidda.
nob: De to siste årene sank folketallet i STN-områdene med 0,9 prosent.

source: Dan guovtti maŋemus jagis lea sámi guovlluin olmmošlohku njiedjan 0,9 proseantain.
nob: De øvrige områdene nord for Saltfjellet når de store byene holdes utenfor, hadde en svak økning.

source: Dain eará guovlluin davábealde Sáltoduoddara lassánii olmmošlohku veaháš, ja de eai leat dat stuora gávpogat lohkkon mielde.
nob: Alders- og kjønnsfordelingen endret seg naturlig nok lite i en så kort periode,

source: Ahke- ja sohkabeallejuohkáseapmi ii diehttelas ge rievdan ná oanehis áigodagas, muhto vel guovtti jagis maid oaidnit sámi guovlluin dan tendeanssa ahte leat unnit nissonolbmot ja boarrásit álbmot, juoga mii ain orru bissume.
nob: 40 men selv på to år ser vi at trenden i retning færre kvinner og en aldrende befolkning i STN-områdene ikke er på retur.

source: Ii vel alla sisafárren olgoriikkas ge leat rievdadan dien gova.
nob: Selv ikke en relativt høy innvandring fra utlandet endrer på det bildet.
